{
    "blackCards": [
        {
            "pick": 1,
            "text": "Ich arbeite mir den ganzen Tag für diese Familie den Arsch ab, und dazu komme ich nach Hause? _!?"
        },
        {
            "pick": 1,
            "text": "Ich habe eine strenge Richtlinie. Erstes Date, Abendessen. Zweites Date, Kuss. Drittes Date, _."
        },
        {
            "pick": 1,
            "text": "Als ich ein Kind war, haben wir verwendet Cowboys spielen und _."
        },
        {
            "pick": 1,
            "text": "Dies ist Amerika. Wenn du nicht hart arbeitest, hast du keinen Erfolg. Es ist mir egal, ob du schwarz bist, weiß, lila oder _."
        },
        {
            "pick": 1,
            "text": "Du wirst diesen 15 urkomischen _ Bloopers nicht glauben!"
        },
        {
            "pick": 1,
            "text": "James is ein einsamer Junge. Aber als er eine geheime Tür auf seinem Dachboden entdeckt, trifft er einen magischen neuen Freund: _."
        },
        {
            "pick": 1,
            "text": "Mach dir keine Sorgen, Kind. Es wird besser. Ich Ich lebe seit 20 Jahren mit _."
        },
        {
            "pick": 1,
            "text": "Mein Großvater hat sich aus dem Nichts hochgearbeitet. Als er in dieses Land kam, hatte er nur die Schuhe an den Füßen und _."
        },
        {
            "pick": 1,
            "text": "Hinter jedem mächtigen Mann steht _."
        },
        {
            "pick": 1,
            "text": "Sie sind nicht allein. Millionen Amerikaner kämpfen mit _ jeden Tag."
        },
        {
            "pick": 1,
            "text": "C. Nach Dubai, wo Sie in unseren weltberühmten Spas entspannen, das Nachtleben erleben oder einfach am Pool genießen können."
        },
        {
            "pick": 1,
            "text": "\"Das ist Wahnsinn. \" \"Nein, DAS IST _! \""
        },
        {
            "pick": 1,
            "text": "Hör zu, Gary, ich mag dich. Aber wenn Sie dieses Eckbüro wollen, müssen Sie mir _."
        },
        {
            "pick": 1,
            "text": "Ich ging in die Wüste und aß vom Peyote-Kaktus. Es stellt sich heraus, dass mein Geistestier _."
        },
        {
            "pick": 1,
            "text": "Und möchten Sie diese Büffelflügel mild, heiß oder _?"
        },
        {
            "pick": 1,
            "text": "Die sechs Dinge, auf die ich niemals verzichten könnte: Sauerstoff, Facebook, Schokolade, Netflix, Freunde und _ LOL!"
        },
        {
            "pick": 1,
            "text": "Warum liebst du mich nicht mehr? ? Ist es _?"
        },
        {
            "pick": 1,
            "text": "Die Pubertät ist eine Zeit des Wandels. Möglicherweise bemerken Sie, dass Haare an neuen Stellen wachsen. Sie könnten ein Interesse an _ entwickeln. Das ist normal."
        },
        {
            "pick": 1,
            "text": "Es tut mir leid, Frau Chen, aber wir konnten nichts tun. Heute morgen um 4: 15 Uhr erlag Ihr Sohn _."
        },
        {
            "pick": 1,
            "text": "Ich bin Miss Tennessee, und wenn ich die Welt verbessern könnte, indem ich eine Sache ändere, würde ich bekommen _."
        },
        {
            "pick": 1,
            "text": "Heute Abend werden wir Sex haben. Und danach, wenn Sie möchten, ein bisschen _."
        },
        {
            "pick": 1,
            "text": "Alle verbinden die Hände und schließen die Augen. Spürst du das? Das ist die Anwesenheit von _ in diesem Raum."
        },
        {
            "pick": 1,
            "text": "Um ein wahrer Yanomamo-Krieger zu werden, müssen Sie beweisen, dass Sie _ standhalten können, ohne zu schreien."
        },
        {
            "pick": 1,
            "text": "Bist du bereit, dieses Ding in Gang zu bringen? Ich bin Nick Cannon, und das ist America's Got _."
        },
        {
            "pick": 1,
            "text": "Wenn Sie den Kartenzaren beschreiben müssten, verwenden Sie nur eine der Karten in Ihrer Hand, welche würde es sein?"
        }
    ],
    "whiteCards": [
        "Ein Bass-Tropfen, der so groß ist, dass er das Sternengewölbe zerreißt, um das Gesicht Gottes zu enthüllen.",
        "In ständiger Dunkelheit an einen Heizkörper gekettet aufwachsen.",
        "Überall Scheiße der Boden wie ein böses, böses Mädchen.",
        "Eine Menge Süßigkeiten.",
        "Die ganze Milch aus einem Yak saugen.",
        "Kugeln.",
        "Ein Mann, der so cool ist, dass er auf einem Motorrad fährt.",
        "Plötzlicher Penisverlust.",
        "Alles beleidigt.",
        "Weinen und scheißen und Spaghetti essen.",
        "Eine unvergessliche Nacht voller Leidenschaft.",
        "Beliebt sein und gut im Sport.",
        "Den Anus eines Mannes füllen mit Beton.",
        "Zwei Wale ficken sich gegenseitig die Scheiße aus.",
        "Coole, zuordenbare Krebs-Teenager.",
        "Die Menge an Schwulen, die ich bin.",
        "Ein möglicher Muslim.",
        "Den massiven Pferdeschwanz aus der Scheide ziehen.",
        "Eine Schüssel Kürbisse.",
        "Der männliche Blick.",
        "Die Macht der dunklen Seite.",
        "Einen Hund in zwei Hälften zerreißen.",
        "Ein ständiges Bedürfnis nach Bestätigung.",
        "Mea ningless Sex.",
        "So ein großer Junge.",
        "Wirf Steine ​​auf einen Mann, bis er stirbt.",
        "Krebs.",
        "Wie eine Million Alligatoren.",
        "Einmal wie eine gottverdammte Familie zusammen essen.",
        "Süße Jungs.",
        "Muschi.",
        "Eine schreckliche Mutter sein.",
        "Nie wieder Sex haben.",
        "Ein Pizzabote, der es versaut hat.",
        "Eine ganze Menge Frau.",
        "Die All- neuer Nissan Pathfinder mit 0,9% APR-Finanzierung!",
        "Eine Peyote-Vision-Suche.",
        "Grünkohl",
        "Stillen eines Zehnjährigen",
        "Verkrüppelnde soziale Angst",
        "Unsterblichkeitscreme",
        "Texas.",
        "Einem Mädchen beibringen, wie man den Penis von Hand bearbeitet.",
        "Ein Trottel.",
        "Formen und Farben.",
        "Was auch immer Sie wünschen, Mutter.",
        "Der eindringliche Blick eines irakischen Kindes.",
        "Roboter die nur feiern wollen.",
        "Ein selbstmikrowellengeeigneter Burrito.",
        "Den Vornamen der Großmutter vergessen.",
        "Unsere neuen Buffalo Chicken Dippers &reg ;!",
        "Schätze jenseits Ihrer wildesten Träume.",
        "Aus einem herausgeschossen werden Kanone.",
        "Das süße Lied des Schwertes gegen und das Schreien mächtiger Kriegstiere.",
        "Gehen in eine Glastür.",
        "Die Farbe \"puce\".",
        "Jede Unze Charisma, die Mick Jagger hinterlassen hat 's müder Körper.",
        "Die Achtklässler.",
        "Meine Eier in Brand setzen und nach Ohio fahren.",
        "Der Zahnarzt.",
        "Gwyneth Paltrows Meinungen.",
        "Die Flüsse rot vom Blut der Ungläubigen .",
        "Tollwut.",
        "Wichtige Neuigkeiten über Taylor Swift.",
        "Ejakulieren in der Frau eines anderen Mannes.",
        "Eulen, das perfekte Raubtier.",
        "John Malkovich sein.",
        "In Mondblut baden und herumtanzen alte Eiche.",
        "Ein unterdrücktes Volk mit einer lebendigen Kultur.",
        "Eine überwältigende Auswahl an Käsesorten.",
        "Lesen des gesamten Endbenutzer-Lizenzvertrags.",
        "Morpheus.",
        "In den Hintern eines Mädchens pinkeln, um ihn zu machen ein Baby.",
        "Ich habe im Allgemeinen keine Ahnung, was los ist.",
        "Ich finde keine Karten gegen die Menschlichkeit mehr lustig."
    ]
}